{"@context":"https://schema.org","@type":"ItemList","name":"2000'lerin en iyi filmleri","itemListElement":[{"@type":"ListItem","position":"1","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#1-memories-of-murder","name":"Memories of Murder","image":"https://karateke.github.io/assets/img/others/memories.jpeg","dateCreated":"2003","director":{"@type":"Person","name":"Bong Joon-ho"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Bu da gördüğüm en güzel uçan tekme sahnelerine sahip olan film. 1986 yılında Güney Kore’de kadınları hedef alan bir seri cinayet davasını konu alıyor. Güney Kore’nin hareketli siyasi atmosferinde, çürümüş ve yetersiz kaynaklara sahip bir emniyet teşkilatının, işkence metotlarını kullanmaktan geri durmayan üç dedektifi başrolleri oynuyor."}}},{"@type":"ListItem","position":"2","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#2-oldboy","name":"Oldboy","image":"https://karateke.github.io/assets/img/others/oldboy.jpeg","dateCreated":"2003","director":{"@type":"Person","name":"Chan-wook Park"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"İntikam filmlerinin en güzeli. Chan-wook Park’ın intikam serisinin en meşhuru. Sebebini bilmediği bir şekilde 15 yıl boyunca bir odada tecrit halinde tutulan Dae-su Oh’nun bir gün salıverildiğinde giriştiği anlam ve intikam arayışı. Çok vahşi, çok komik, çok haz veren ve yürek burkan bir film. Bonus olarak da izlediğim en güzel dövüş sahnesine sahip (Koridorda geçen)."}}},{"@type":"ListItem","position":"3","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#3-there-will-be-blood","name":"There Will Be Blood","image":"https://karateke.github.io/assets/img/others/willbeblood.jpeg","dateCreated":"2007","director":{"@type":"Person","name":"Paul Thomas Anderson"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Paul Thomas Anderson’ın 20.yüzyılın başında petrol arayışındaki bir girişimci ile genç bir papazın ilişkisine odaklanan filmi. Kapitalizmin merkez ülkesini inşa eden ruh halini mercek altına yatırıyor. Bir nevi Anderson’un “Protestan Ahlakı”. Hırs, irade ve risk gibi insanlara karşı kayıtsızlık ve sevgisizlik ve bir tutam delilik de bu etiğin bir parçası. Kişiler arası olduğu kadar ideolojiler arası bir mücadelenin de hikayesi olan bu filme, çok tasarruflu ve etkili kullanılan bir sountrack ve Daniel Day Lewis’in karizmatik oyunculuğu eşlik ediyor."}}},{"@type":"ListItem","position":"4","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#4-a-separation","name":"A Separation","image":"https://karateke.github.io/assets/img/others/separation.jpeg","dateCreated":"2011","director":{"@type":"Person","name":"Asghar Farhadi"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"İranlı yönetmen Asghar Farhadi’nin bir ailenin içerisindeki anlaşmazlıklara ve iki ailenin arasındaki uyuşmazlıklara odaklandığı filmi. Sınıf, din ve toplumsal cinsiyet eksenindeki sosyal çatışmaların yanı sıra İran adli kurumlarının mükemmel bir sosyolojik analizi. Farhadi, karakterlerini haklı ve haksızın tanımlanamadığı bir gri alana yerleştiriyor. Her karakter kendi açısından doğruyu ve mantıklıyı yapmaya çalışırken kendilerini bir açmazın içerisinde buluyorlar. Farhadi, bir yanda seyirciyi bu çözümsüzlükten etik bir çıkış için düşünmeye teşvik ederken, diğer yanda empatiye davet ediyor. Seyircinin zihninde bir kararsızlık, bölünmüşlük hissi yaratan, etkisi çok uzun süren bir film."}}},{"@type":"ListItem","position":"5","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#5-no-country-for-old-men","name":"No Country for Old Men","image":"https://karateke.github.io/assets/img/others/oldmen.jpeg","dateCreated":"2007","director":[{"@type":"Person","name":"Ethan Cohen"},{"@type":"Person","name":"Joel Cohen"}],"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Coenlerin gerilimin dozunu ustaca yükselttikleri felsefi altmetinleri olan western filmi. Başarılı fakat yaşlı, dünyada olup biteni anlayamamasına rağmen kabullenmiş bir erkek, sıradan fakat şansa inancını koruyan bir erkek ve ahlak kurallarından azade bir katil erkek filmin ana karakterleri. Sonuncusu sinema tarihinin en korkutucu (ve en kötü saçlı) canilerinden biri. Film ortak bir ahlaki zeminde uzlaşılamayacak, kaynağını bilmediğimiz ve fakat saf ve yabancı bir kötülükle mücadele etmenin anlamını, kader ve insan iradesini sorguluyor."}}},{"@type":"ListItem","position":"6","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#6-in-the-mood-for-love","name":"In The Mood For Love","image":"https://karateke.github.io/assets/img/others/moodforlove.jpeg","dateCreated":"2000","director":{"@type":"Person","name":"Kar-Wai Wong"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Yönetmen Kar-Wai Wong’un kırmızı tonları bolca kullandığı, estetiğe dair hislerin ve hazların anlatılan hikayeden daha önemli olduğu, tutkulu bir romantik film.  In The Mood For Love, bende hep erkeğin perspektifinden söylenen bir yetişkin aşk hikayesi izlenimi uyandırdı. Kadınların giysilerine, ellerine, yüzlerine odaklanan uzun çekimler falan… Böyle de olsa, bir kadın ve erkek arasındaki arzuyu ve çekimi, sözlere pek ihtiyaç duymadan, bakışlarla, mesafeyle ve renklerle anlatmayı en etkileyici biçimde başaran filmlerden biri. Seyirciye, hiçbir sevişmenin tatmin edemeyeceği bir gerilimi, kelimelere başvurmadan hissettirebilmek Kar-wai’nin büyük başarısı."}}},{"@type":"ListItem","position":"7","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#7-a-serious-man","name":"A Serious Man","image":"https://karateke.github.io/assets/img/others/seriousman.jpeg","dateCreated":"2009","director":[{"@type":"Person","name":"Ethan Cohen"},{"@type":"Person","name":"Joel Cohen"}],"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Coen Kardeşlerin diğer filmlerine kıyasla yeterli ilgi görmemiş, ama komedi materyali bakımından, işlediği konular ve mesajı bakımından ve yönetmenlerin kendi özgün stillerini temsil etmesi bakımından bence eşsiz bir film. Film, Yahudi inançlarına bağlı bir topluluğun içerisindeki, aile babası bir matematik profesörünün anlam ve kesinlik arayışını anlatıyor. Film boyunca, hayatın anlamına dair cevapların matematiksel bir kesinlik içerisinde kendisine verilmesi gerektiğini düşünen Larry Gopnik’in içsel çatışmalarını ve mantıksız ve yanlış bir dünyada mantığın ve doğrunun rotasından şaşmadan devam etme ısrarını izliyoruz. Sy Ableman bile bu filmi izlemek için yeterli gerekçe. Yardırıyor."}}},{"@type":"ListItem","position":"8","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#8-the-handmaiden","name":"The Handmaiden","image":"https://karateke.github.io/assets/img/others/handmaiden.jpeg","dateCreated":"2016","director":{"@type":"Person","name":"Chan-wook Park"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Her sahnesi göz alıcı ve dikkatlice planlanmış şeytana pabucunu ters giydirme hikayesi. Chan-wook Park’ın stil olarak Oldboy’dan daha olgun bir aşamaya eriştiği film, patriarkal gelenekleri olan üst sınıf bir Japon konağının hanımıyla hizmetçisi arasındaki ilişkiye odaklanıyor. Çok etkileyici set tasarımları, karmaşık ve çok katmanlı bir hikaye, kameranın gördüğü en şehvetli erotik sahneler bu uzun filmi bir solukta bitirmeye yol açıyor. The Handmaiden’ı male gaze‘e karşı bir duruş olarak feminist bir perspektiften okumak da hayli mümkün. Baştan aşağı sanat."}}},{"@type":"ListItem","position":"9","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#9-the-host","name":"The Host","image":"https://karateke.github.io/assets/img/others/thehost.jpeg","dateCreated":"2006","director":{"@type":"Person","name":"Bong Joon-ho"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"2000lerin en iyi bilimkurgu filmi. Film, Seul’un Han Irmağı’nda beliren canavarın bir kız çocuğunu kaçırması ve bunun ardından kızın ailesinin canavarın peşine düşmesini anlatıyor. The Host, sinema okuryazarlığı konusunda benim için turnusol kağıdı olan filmlerden biridir. Bu filmden haz almayanın sinema hakkındaki görüşlerine pek itibar etmem. The Host aynı anda acayip komik, acayip korkutucu, acayip dramatik, acayip heyecan uyandırıcı ve acayip politik olmayı becerebilen ender yapımlardan. Bu filmi sıradan bir canavar filmi olarak izlemek kendi başına zevkli, ama bu garip gerilim-komedinin siyasi ve toplumsal eleştiri içeren altmetinleri onu başka bir seviyeye ulaştırıyor."}}},{"@type":"ListItem","position":"10","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#10-wild-tales","name":"Wild Tales","image":"https://karateke.github.io/assets/img/others/wildtales.jpeg","dateCreated":"2014","director":{"@type":"Person","name":"Damian Szifron"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Damian Szifron’un birbirinden güzel kurgulanmış 6 hikayeyi içeren ve gündelik şiddet eylemlerine odaklanan müthiş eğlenceli filmi. Filmdeki çoğu hikaye gündelik hayatta ortaya çıkan şiddeti ele aldığı için oldukça tanıdık geliyor. Fakat hikayelerin kesişim noktası olan bu karanlık temaya rağmen, Szifron, gerçekten eğlenceli ve hatta komik bir film çekebilmiş. Film, modern hayatın aşağılamalarına, beklenmedik sosyal çatışmalarına, eşitsizlik ve adaletsizlerine karşı nasıl akıl sağlığımızı koruyabiliriz sorusunu soruyor. Yönetmen bu soruya cevabında iyimserliği ve kötümserliği oldukça kararında olacak bir şekilde dengeleyebilmiş."}}},{"@type":"ListItem","position":"11","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#11-pans-labyrinth","name":"Pan’s Labyrinth","image":"https://karateke.github.io/assets/img/others/labyrinth.jpeg","dateCreated":"2006","director":{"@type":"Person","name":"Guillermo del Toro"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Guillermo del Toro’nun kariyerinin en büyük başarısı; hikaye ve görsellik açısından bir şaheser. Falanjist İspanya’nın tehlikeli dünyasıyla hem umut vaadeden hem de korkutucu bir hayal evreni arasında git-geller yaşayan bir kız çocuğunun öyküsü. del Toro’nun yarattığı fantezi dünyası, hem karakterlerinin çok boyutluluğu bakımından hem de her şeyin toz pembe olduğu bir diyar olmanın aksine Ofelia’yı çabuk büyümeye ve yetişkinlere has tercihler yapmaya zorlaması bakımından çok özgün."}}},{"@type":"ListItem","position":"12","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#12-talk-to-her","name":"Talk To Her","image":"https://karateke.github.io/assets/img/others/talktoher.jpeg","dateCreated":"2002","director":{"@type":"Person","name":"Pedro Almodovar"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Birbirinden hayli farklı iki erkeğin komadaki birbirinden hayli farklı iki kadına adanmışlıkları ve paylaştıkları bu adanmışlık sayesinde aralarında gelişen ilişki üzerine bir film. Film özellikle, cinsel yönelimini pek kestiremediğimiz hasta bakıcı Benigno ile komadaki balerin arasındaki tek yönlü ilişkiye odaklanıyor. Yönetmen Almodovar, platonik aşkın sınırlarına, karşılık verilmeyen bir sevgiyi gütmenin garip bencilliğine, arzunun cinsel ve cinsel olmayan biçimleri arasındaki ayrıma ve varlığını bir insanın içinde kaybetme arzusuna dair çok zorlu sorular soruyor. Seyirci, karakterlere sempati duyma ve onlarla arasına bir mesafe koyma ihtiyacını aynı anda hissediyor. Bu rahatsızlık için bile izlemeye değer."}}},{"@type":"ListItem","position":"13","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#13-roma","name":"Roma","image":"https://karateke.github.io/assets/img/others/roma.jpeg","dateCreated":"2018","director":{"@type":"Person","name":"Alfonso Cuaron"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Alfonso Cuaron’un başyapıtı. Meksika’da, 1970lerde, sınıfsal ve ırksal tabakalaşmanın arkaplanında, orta sınıf bir ailenin ve onların hizmetçisinin gündelik hayatını anlatıyor. Roma, müthiş bir yalınlıkla ve adeta karakterlere karşı büyük bir şefkat duygusuyla anlatılan bir hikaye. Hizmetçi Cleo, ailenin çocukları için koruyucu melekken, diğer yanda kendi hayal kırıklıkları arasında hayata tutunmaya çalışan genç bir kadın. Arabanın arka koltuğunda başını cama yaslayıp manzaraya ve düşüncelere daldığında, onun yanında olmak, sıradan hayatların sıradan acılarını beraber göğüslemek, hayatın süreğen yalnızlığına karşı teselli edici bir şeyler söylemek istiyorsunuz. Roma’nın insanları bu kadar canlı ve bu kadar insan."}}},{"@type":"ListItem","position":"14","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#14-the-white-ribbon","name":"The White Ribbon","image":"https://karateke.github.io/assets/img/others/whiteribbon.jpeg","dateCreated":"2009","director":{"@type":"Person","name":"Michael Haneke"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"The Grand Budapest Hotel, renklerin ve müziğin ustaca kullanımıyla seyirciyi masalsı bir yolculuğa çıkarırken, The White Ribbon renklerin ve müziğin güzelleştirici etkilerini kullanmayarak, seyirciyi hazmedilemesi zor ve sert gerçeklikler hakkında düşünmeye davet ediyor. Haneke’nin siyah-beyaz çekimi ve müziği sınırlı kullanımı, 1. Dünya Savaşı’nın öncesinde Almanya kırsalında, ataerkil ve dini otoritenin altında yaşayan insanların hayatlarındaki belirsizliği başarıyla yakalıyor. Ölümler, kazalar, şiddet bu kasabada kol geziyor. Ama sorumlular bulunamıyor. Tehdidin nereden geldiğine dair bilgisizlik kişiler arasında ve aile içerisinde yavaş yavaş fakat kararlı biçimde büyüyen çatlaklar oluşturuyor. Baskıyla ve ahlaki ikiyüzlülükle bu çözülmeyi durdurmaya çalışan patriarklar, izleyen, öğrenen, kötülüğün kurbanı ve icracısı olan çocuklar üzerinde tarihsel sonuçları büyük olan psikolojik yaralar açıyorlar."}}},{"@type":"ListItem","position":"15","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#15-the-grand-budapest-hotel","name":"The Grand Budapest Hotel","image":"https://karateke.github.io/assets/img/others/budapest.jpeg","dateCreated":"2014","director":{"@type":"Person","name":"Wes Anderson"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"İştah açıcı, çilekli doğum günü pastası gibi film. 1930larda hayali Zubrowka Cumhuriyeti’nde seçkin bir otelin odabaşısı ve lobici çocuğun arkadaşlığını ve maceralarını anlatıyor. Hikaye, yaşlı bir adamın kendi ilk gençliğini anlatışından beklenebileceği üzere, masalsı, improvize ve absürt. Hafızanın yeterli olmadığı zamanlarda uydurmasyon devreye girmiş gibi. Tüm slapstick komedisine, iyilerin kazanacağına emin olduğumuz iyimserliğine rağmen, film incelikli ve derin bir mesajı seyirciye aktarabiliyor. Filmin masalsı niteliği, yönetmen Wes Anderson’un dahiyane renk paletiyle ve müzik seçimiyle daha da kendini belli ediyor. Film göz açıp kapayıncaya kadar bitiyor. Anderson’un bize hediye ettiği ve ne yazık ki yok olmaya mahkum bu sihirli dünyadan gerçekliğe uyanmak zaman alıyor."}}},{"@type":"ListItem","position":"16","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#16-the-best-of-youth","name":"The Best of Youth","image":"https://karateke.github.io/assets/img/others/bestofyouth.jpeg","dateCreated":"2003","director":{"@type":"Person","name":"Marco Tullio Giordana"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Aslen televizyon için çekilmiş, 6 saatten uzun süren bir tarihi drama. İki erkek kardeşin farklı kulvarlara savrulan yaşam öyküsünü, İtalya’nın 1960lardan 2000lere uzanan siyasi tarihiyle paralel olarak takip eden bir film. Dokunaklı, gerçek ve içten."}}},{"@type":"ListItem","position":"17","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#17-downfall","name":"Downfall","image":"https://karateke.github.io/assets/img/others/downfall.jpeg","dateCreated":"2004","director":{"@type":"Person","name":"Oliver Hirschbiegel"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"İkinci Dünya Savaşı’nı merkeze alan yakın dönem filmlerin çoğu esir kamplarını ve çoktan sıkıcılaşmış bir şekilde Amerikan-İngiliz ordularının muharebe operasyonlarını merkeze alırken, Downfall’da yönetmen Oliver Hirschbiegel, kamerasını savaşı kaybetmekte olan Almanya’ya ve Nazi partisinin liderliğine çeviriyor. Film, Hitler’in sekreteri olarak çalışan Traudl Junge aracılığıyla basit bir mesajı aktarıyor: Savaş eylemleriyle doğrudan ilişkisi bulunmayan bystander konumundakiler savaşın sorumluluğundan azade mi? Fakat bu sorunun ötesinde, film, Nazi askeri/bürokratik disiplininin çözülmesi, siyasi ideolojiye ve önderliğe sadakatin sınanması ve Nazi liderliğinin psikolojisi üzerine derin gözlemler ve analizler barındırıyor. Bunları yaparken hiçbir karakteri karikatürleştirmemesi Downfall’ı konu üzerine çekilen Hollywood yapımlarından farklı kılan temel unsur. Hitler’i oynamak için, Allah rahmet eylesin Bruno Ganz’dan daha uygun bir oyuncu düşünemiyorum."}}},{"@type":"ListItem","position":"18","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#18-children-of-men","name":"Children of Men","image":"https://karateke.github.io/assets/img/others/childrenofmen.jpeg","dateCreated":"2006","director":{"@type":"Person","name":"Alfonso Cuaron"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Alfonso Cuaron’un isminin dünya sinemasında daha sık telaffuz edilmesine yol açan film bu olsa gerek. Yönetmen daha sonra Gravity’yi çekerek ana akım medyada şöhretini katmerlemişti. Children of Men, Cuaron’un olduğu kadar, filmin sinematografisinin başındaki Emmanuel Lubezki’nin de bir filmi. Eğer Snowpiercer dar alanların sinematografik kullanımında önemli bir örnekse, Children of Men geniş planlı çekimler konusunda bir ders niteliğinde izlenilebilir. Bence, 2000 sonrası sinemada en heyecan verici savaş sahnelerine sahip olan filmlerden biri. Odaklandığı mültecilik, iklim değişikliği ve bunların akabinde gelen totaliter rejimler gibi konularla güncelliğini uzun bir zaman daha koruyacak gibi görünüyor."}}},{"@type":"ListItem","position":"19","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#19-the-babadook","name":"The Babadook","image":"https://karateke.github.io/assets/img/others/babadook.jpeg","dateCreated":"2014","director":{"@type":"Person","name":"Jennifer Kent"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Jennifer Kent’in ilk uzun metrajlı filmi. Kocasının ölümünden sonra oğluyla beraber normal bir hayat sürmeye çalışan bir kadının evindeki gizemli bir canavarla mücadelesi üzerine. The Babadook ilk bakışta sıradan bir gerilim filmi olarak izlenebilir. Ama filmin güzelliği, anne ve oğlun travma ile yüzleşme, savaşma ve onu kabullenme süreçlerine odaklanmasında yatıyor. Özellikle, annenin yaşadığı kayıpla baş etme sırasında içinden geçtiği aşamalar, oğluyla kurduğu ilişkinin değişimi çok etkileyici. Ciddi bir psikanalitik okumayı hakeden, derli toplu bir ilk film."}}},{"@type":"ListItem","position":"20","item":{"@type":"Movie","url":"https://karateke.github.io/sanat/2000lerin-en-iyi-20-filmi-tartisma-goturmez-bir-liste/#20-snowpiercer","name":"Snowpiercer","image":"https://karateke.github.io/assets/img/others/snowpiercer.jpeg","dateCreated":"2013","director":{"@type":"Person","name":"Bong Joon-ho"},"review":{"@type":"Review","reviewRating":{"@type":"Rating","ratingValue":"5"},"author":{"@type":"Person","name":"Ufuk Kızılgedik"},"reviewBody":"Yönetmen Bong Joon-ho’nun vagonlarda geçen distopik bir devrim anlatısı. Bong, Kore sinemasına özgü bir kara mizahın çok yerinde kullanımıyla, oldukça karanlık ve vahşi bir hikayeyi eğlenceli denebilecek bir filme dönüştürüyor. Özellikle dövüş sahnelerinde dar ve kapalı alanların sinematografik açıdan çok verimli bir kullanımına şahit oluyorsunuz. Film, tamamen tutarlı bir hikaye örgüsüne sahip olmasa da, işlediği sınıf savaşı, insanlık onuru ve toplumsal düzen temalarına dair kafa açan sorular sorduruyor. Batsın mı bu dünya?"}}}]}